<?php
/**
 * Created by PhpStorm.
 * User: svyatis
 * Date: 18.07.16
 * Time: 12:45
 */
return [

    'COMPANY'                   => 'КОМПАНІЯ',
    'ABOUT US'                  => 'ПРО НАС',
    'CATALOG'                   => 'КАТАЛОГ',
    'BLOG'                      => 'БЛОГ',
    'CONTACT US'                => 'КОНТАКТИ',
    'Login'                     => 'Залогінитись',
    'Register'                  => 'Зареєструватись',
    'Logout'                    => 'Вийти',
    'Welcome to blog'           => 'Ласкаво просимо до блогу',
    'Title'                     => 'Заголовок',
    'EnterTitle'                => 'Ваш заголовок',
    'Message'                   => 'Повідомлення',
    'YourMessage'               => 'Ваше повідомлення',
    'Send'                      => 'Надіслати',
    'About Us'                  => 'Про Нас',
    'AboutUsText'               => 'Наш Космічний Район
                                    З нашого маленького світу ми дивилися на космічний океан протягом тисяч років.
                                    Стародавні астрономи спостерігали точки світла, які, здавалося рухатися серед зірок.
                                    Вони назвали ці об\'єкти "планети", що означає мандрівники, і назвав їх після того
                                    божествами-Юпітер, цар богів; Марс, бог війни; Меркурій, посланник богів;
                                    Венера, богиня любові і краси, і Сатурн, батько Юпітера і богом землеробства.
                                    У звіздарі також спостерігали комети з блискучими хвостами, і метеори 
                                    мабуть, падають з неба.
                                    З винаходом телескопа, ще три планети були виявлені в нашій сонячній системі:
                                    Уран (+1781), Нептун (1846), і, в даний час знижений до карликової планети Плутон.
                                    Крім того, існують тисячі малих тіл, таких як астероїди і комети. Більшість з
                                    астероїди орбіти в області між орбітами Марса і Юпітера, в той час як будинок комет
                                    лежить далеко за межами орбіти Плутона, в хмарі Оорта.',
    'Upload'                    => 'Завантаження',
    'ChooseFile'                => 'Виберіть файл',
    'Submit'                    => 'Надіслати',
    'YourName'                  => 'Ваше Ім\'я',
    'YourEmail'                 => 'Електронна скринька',
    'ContactUs'                 => 'Зв\'язатись з нами',
    'Copyright'                 => 'Авторські права © 2016 svyatis.com',
    'EnterProductName'          => 'Назва моделі',
    'EnterProductDescription'   => 'Опис моделі',
    'Search'                    => 'Пошук',
];
